export interface TDKItem {
  title: string;
  description: string;
  keywords: string;
}
export const ByaiTdk: TDKItem[] = [
  {
    title: '【官网】百应科技-百应AI智能外呼，让增长持续发生',
    description:
      '百应科技以人工智能、大数据为核心技术，致力于提供全场景数智化营销解决方案。为客户提供智能语义、智能语音和3D虚拟数字人的AI全栈服务，助力政企降本增效与体验提升，覆盖金融、政务、教育、电商、医美、家居等20+行业领域，已服务超全球42000+企业。',
    keywords:
      '百应机器人,百应科技,外呼机器人,智能电销,智能外呼,电销机器人,云呼叫中心,语音机器人,百应工作手机,电话机器人,百应,外呼系统',
  },
];
export const RetailTdk: (TDKItem & { path: string })[] = [
  {
    path: '',
    title: '百应科技-私域流量运营管理,引流玩法,私域流量怎么运营',
    description:
      '百应科技,全域数智化客户经营平台,助力品牌增长更高效.提供私域流量运营管理、私域流量运营引流服务,解决企业转化低,客户流失等痛点,关注百应获取私域流量引流玩法,为您解答私域流量运营难题,解决您对私域怎么运营,私域流量怎么运营等疑问,已累计为全球42000+企业提供服务!',
    keywords:
      '私域,私域流量运营,私域流量运营管理,私域流量运营引流,私域流量引流玩法,私域运营,私域怎么运营,私域流量怎么运营,百应科技',
  },
  {
    path: '/traffic',
    title: '百应科技-企业微信私域流量,如何做好私域流量',
    description:
      '百应提供AI私域流量运营引流全链路服务,提升企业微信私域流量,助力企微私域流量引流,重塑品牌公私域链接,通过AI外呼分层触达,自动完成加微流程,智能分析客户意向,助力品牌规模化构建企微私域池.',
    keywords: '私域流量运营引流,企业微信私域流量,企微私域流量引流,如何做好私域流量,百应科技',
  },
  {
    path: '/promote',
    title: '百应科技-电商私域变现,电商私域加粉,电商私域专家',
    description:
      '百应科技,提供活动营销数智化解决方案,精准高效、低成本的数智化营销助手,电商私域专家提升电商私域变现、电商私域加粉,触达率达61%-87%,助力企业提升老客复购和优化用户体验.',
    keywords: '电商私域专家,电商私域变现,电商私域加粉,百应科技',
  },
  {
    path: '/operate',
    title: '百应科技-私域运营,私域流量运营,私域流量怎么运营',
    description:
      '百应科技私域流量运营数智化解决方案,解决您对私域怎么运营、私域流量怎么运营等疑问,通过三大链路:私域引流获客-客户管理中心-企业微信运营,进行会员全生命周期管理,助力品牌私域增长.',
    keywords: '私域运营,私域流量运营,私域流量怎么运营,私域怎么运营,百应科技',
  },
  {
    path: '/service',
    title: '百应科技-私域流量运营管理,私域流量运营专家',
    description:
      '百应科技深耕美妆/食品/鞋服行业的私域营销场景,提供私域引流、私域流量运营管理、会员运营、会员关怀的精细化运营方案,帮助品牌升级线上+线下、公域+私域的全域营销打法..',
    keywords: '私域流量运营管理,私域流量运营,百应科技',
  },
  {
    path: '/currency',
    title: '百应科技-电商私域加粉,私域加粉手册,私域加粉方式',
    description:
      '百应科技针对电商零售行业私域增长及活动营销提质增效等需求,提供私域加粉、电商私域加粉、私域加粉手册、私域加粉方式,帮助品牌实现线上+线下,公域+私域的全域营销打法,可免费咨询行业方案!',
    keywords: '私域加粉,电商私域加粉,私域加粉手册,私域加粉方式,百应科技',
  },
  {
    path: '/beauty',
    title: '百应科技-私域电商,电商私域加粉,私域加粉手册',
    description:
      '百应科技针对美妆行业私域电商及会员运营需求提出解决方案,提供电商私域加粉、私域加粉、私域加粉手册,帮助品牌实现线上+线下,公域+私域的全域营销增长,助力美妆行业数字化!',
    keywords: '私域电商,电商私域加粉,私域加粉,私域加粉手册,百应科技',
  },
  {
    path: '/food',
    title: '百应科技-电商私域加粉,电商私域变现,电商私域专家',
    description:
      '百应科技针对食品行业数智化升级需求,打造适用于食品行业私域及会员运营的解决方案,通过电商私域加粉,由电商私域专家助力电商私域变现过程,多需求场景覆盖,助力食品行业数字化备份!',
    keywords: '电商私域加粉,私域加粉,电商私域专家,电商私域变现,百应科技',
  },
  {
    path: '/clothes',
    title: '百应科技-私域加粉手册,方式,私域流量运营引流玩法',
    description:
      '百应科技针对鞋类和服装行业私域引流、活动营销、会员关怀等触达需求,通过私域加粉、私域流量运营引流,帮助品牌实现数智化全域营销打法,深耕私域+营销场景,助力鞋服行业数字化!',
    keywords: '私域加粉,私域加粉手册,私域加粉方式,私域流量运营引流,私域流量引流玩法,百应科技',
  },
  {
    path: '/case',
    title: '百应科技-私域流量怎么运营,私域流量运营管理',
    description:
      '百应科技,全类目品牌商家「私域运营提效优选」,提供私域流量运营管理,私域流量运营,私域运营,解决商家对私域流量怎么运营,私域怎么运营等疑问,数千家头部零售品牌牵手百应科技,数智化增长提效从这里开始!',
    keywords: '私域流量怎么运营,私域怎么运营,私域流量运营管理,私域流量运营,私域运营,百应科技',
  },
  {
    path: '/case/afu',
    title: '美妆护肤私域客户案例_阿芙精油_百应科技【官网】',
    description:
      '百应科技与阿芙精油达成深度合作，通过对存量客户通过AI进行规模化私域落粉，实现了高效低成本的拉新和高效高标准的转化，转化率超预期5-10个点。',
    keywords: '私域运营案例,百应,百应科技,私域品牌案例,私域品牌拆解,私域打法',
  },
  {
    path: '/case/toptoy',
    title: '潮玩玩具私域客户案例_TOPTOY_百应科技【官网】',
    description: '百应科技与TOPTOY达成深度合作，通过周年庆、行业节日等AI活动通知，触达用户达20w，ROI达到9-21。',
    keywords: '私域触达,私域转化率,百应活动通知,浙江百应科技,私域TOPTOY案例',
  },
  {
    path: '/case/jissbon',
    title: '成人用品私域客户案例_杰士邦_百应科技【官网】',
    description:
      '百应科技与杰士邦达成深度合作，通过AI分层运营对存量客户进行活动唤醒，提高客户忠诚度及品牌认知，用户意向度30%-45%。',
    keywords: '私域活动唤醒,ai私域,百应电商私域,余杭百应科技,私域杰士邦案例',
  },
  {
    path: '/case/kub',
    title: '母婴用品私域客户案例_可优比_百应科技【官网】',
    description:
      '百应科技与可优比达成深度合作，通过AI针对A/B不同意向客户，进行主被动不同的加粉链路，降低企业加粉承接压力，提升客户数据安全度，月均新增私域用户涨幅300%。',
    keywords: '私域用户增长,私域加粉链路,百应电商,私域可优比案例',
  },
  {
    path: '/case/PROYA',
    title: '美妆护肤私域客户案例_珀莱雅_百应科技【官网】',
    description:
      '百应科技与珀莱雅达成深度合作，通过大促活动营销高效触达，提升用户复购率，大促活动短时间快速触达数百万用户，活动ROI超30。',
    keywords: '私域营销,私域ROI,百应AI外呼,百应科技,私域珀莱雅案例',
  },
  {
    path: '/case/zhg',
    title: '消费食品私域客户案例_自嗨锅_百应科技【官网】',
    description:
      '百应科技与自嗨锅达成深度合作，通过A/Btest打造转化率最高话术模型通过了解品牌价值定位，人群画像；根据百应行业案例知识库，进行利益点匹配，接通下单人数达到10%+。',
    keywords: '私域ab测试,私域利益点,百应食品私域,杭州百应,私域自嗨锅案例',
  },
  {
    path: '/ecology',
    title: '百应科技-Ai外呼系统,抖音引流私域,电商私域专家',
    description:
      '百应科技,全域数智化客户经营平台,以人工智能、大数据为核心技术,致力于提供全场景数智化营销解决方案,助力政企降本增效与体验提升,覆盖金融、政务、教育、电商、医美、家居等20+行业领域,已服务全球42000+企业!',
    keywords: 'Ai外呼系统,抖音引流私域,电商私域专家,百应科技',
  },
  {
    path: '/techn',
    title: '百应科技-企业微信私域流量,企微私域流量引流',
    description:
      '百应提供AI私域流量运营引流全链路服务,提升企业微信私域流量,助力企微私域流量引流,重塑品牌公私域链接,通过AI外呼分层触达,助力政企降本增效与体验提升,品牌规模化构建企微私域池.',
    keywords: '企业微信私域流量,企微私域流量引流,百应科技',
  },
  {
    path: '/servi',
    title: '百应科技-私域流量运营引流玩法,私域流量怎么运营',
    description:
      '百应坚守始终以客户为中心,在合作前、中、后全周期提供高效服务保障,坚持使命必达!助力私域流量运营引流,解决商家对于私域流量引流玩法、私域流量怎么运营、私域怎么运营等疑问,构建企微私域池.',
    keywords: '私域流量运营,私域流量运营引流,私域流量引流玩法,私域流量怎么运营,私域怎么运营,百应科技',
  },
  {
    path: '/about',
    title: '百应科技-私域流量运营管理,电商私域专家',
    description:
      '百应科技是国内首批将人工智能和大数据技术商用的企业之一,专注私域流量运营管理的电商私域专家,依托在AI（人工智能）、CC（通信联络与互动）、BI（数据与业务智能）等领域的核心技术能力,为政府及企业客户打造数字化劳动力.',
    keywords: '私域流量运营管理,私域流量运营,电商私域专家,百应科技',
  },
  {
    path: '/join',
    title: '百应科技-私域流量运营引流玩法,私域流量怎么运营',
    description:
      '百应科技以人工智能、大数据为核心技术,致力于提供全场景数智化营销解决方案.专注私域运营、私域流量运营引流,解决商家关于私域流量引流玩法,私域流量怎么运营,私域怎么运营等疑问,为政府及企业客户打造数字化劳动力!',
    keywords: '私域运营,私域流量运营引流,私域流量引流玩法,私域流量怎么运营,私域怎么运营,百应科技',
  },
  {
    path: '/anews',
    title: '百应科技-私域怎么运营,私域流量运营管理,引流玩法',
    description:
      '百应拥有电话机器人、文本机器人、3D虚拟数字人、分析机器人、智能工作手机等系列AI产品矩阵,提供私域流量运营管理,私域流量引流玩法,解决商家不懂私域流量怎么运营的通病,提供一体化解决方案,简单易用,高效营销!',
    keywords: '私域怎么运营,私域流量怎么运营,私域流量运营,私域流量运营管理,私域流量引流玩法,百应科技',
  },
  {
    path: '/recall',
    title: '百应科技-电商私域变现.电商私域加粉,电商私域专家',
    description:
      '百应科技,提供活动营销数智化解决方案,精准高效、低成本的数智化营销助手,电商私域专家提升电商私域变现、电商私域加粉,触达率达61%-87%,助力企业提升老客复购和优化用户体验.',
    keywords: '电商私域专家,电商私域变现,电商私域加粉,百应科技',
  },
];
